<?php
// Heading
$_['heading_title']     = 'Производители';

// Text
$_['text_brand']        = 'Прайс-лист';
$_['text_index']        = 'Алфавитный указатель:';
$_['text_error']        = 'Производитель не найден!';
$_['text_empty']        = 'Нет ни одного товара данного производителя.';
$_['text_quantity']     = 'Количество:';
$_['text_manufacturer'] = 'Прайс-лист:';
$_['text_model']        = 'Модель:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировка:';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'Название (А - Я)';
$_['text_name_desc']    = 'Название (Я - А)';
$_['text_price_asc']    = 'Цена (низкая &gt; высокая)';
$_['text_price_desc']   = 'Цена (высокая &gt; низкая)';
$_['text_rating_asc']   = 'Рейтинг (начиная с низкого)';
$_['text_rating_desc']  = 'Рейтинг (начиная с высокого)';
$_['text_model_asc']    = 'Модель (А - Я)';
$_['text_model_desc']   = 'Модель (Я - А)';
$_['text_limit']        = 'Показать:';

//Дополнительные поля
$_['text_img']                                = 'Фото:';
$_['text_sku']                                = 'Артикул:';
$_['text_upc']                                = 'Срок хранения мес:';
$_['text_ean']                                = 'Кол-во в коробке:';
$_['text_jan']                                = 'Средняя цена р/кг:';
$_['text_isbn']                               = 'Номер сертификата:';
$_['text_mpn']                                = 'Код на складе:';
$_['text_weight']                             = 'Вес коробки кг:';
